start_message = 'Добро пожаловать в нашего инвестиционного бота:'
about_us = 'Здесь будет информация про компанию'
statistics = 'Статистика'
my_balance = 'Инфа о балансе'
partners = 'Данный функционал на данный момент находится в разработке'
inform_about_inv = 'Информация об инвестиционном портфеле'
number_of_card = 1234567890
about_update = '📥Для совершения пополнения через карту, переведите нужную сумму средств на номер кошелька указанный ' \
               'ниже:\n' \
               f'💼 Отправьте любую сумму от доступной на карту {number_of_card} 🤝\n' \
               'После совершения перевода отправьте скриншот боту. ❗️\n' \
               'Депозиты менее 500 рублей - зачислены не будут!\n' \
               'Если платеж не проходит, попробуйте перевести с другого банка, либо напишите менеджеру: ' \
               'https://t.me/Dannisssimmo'
zagl = 'Данный функционал находится в разработке'
bot_id = 6367182839
my_id = 342538692
